{
  "navBarListOne": "Главная",
  "navBarListTwo": "О нас",
  "navBarListThree": "Услуги",
  "navBarListFour": "Проекты",
  "navBarListFive": "Страницы",
  "navBarListFive1": "Для застройщиков",
  "navBarListFive2": "Для мебельных магазинов",
  "navBarListFive3": "Бизнес-идеи",
  "navBarListFive4": "Игра BossHunter",
  "navBarListSix": "Связаться с нами",

  "homePageCourseTitle": "Цифровизируйте Вашу Идею",
  "homePageCourseParagraph": "ArchiTek Soft компания, занимающаяся инновационными технологиями и предоставляющая профессиональные решения для цифровизации в различных отраслях. Мы преобразуем ваши идеи, делая их видимыми, интерактивными и доступными.",
  "oNasTitle": "О нас",
  "oNasTitleOne": "Инновационные технологии для создания будущего вашего бизнеса",
  "oNasTitleTwo": "Давайте вместе цифровизируем будущее.",

  "oNasButtonOne": "Our Team",

  "oNasButtonOneParagraph": "Наша команда состоит из опытных специалистов, которые постоянно работают над созданием инновационных решений и лучшим образом удовлетворяют потребности наших клиентов. ArchiTek Soft объединяет инновационные технологии и ваше воображение, чтобы воплощать в жизнь самые смелые идеи.",

  "oNasButtonTwo": "Our Team",
  "oNasButtonTwoParagraph": "Стать ведущей компанией в области AR и VR технологий, открывая новые возможности для бизнеса и людей. Наша цель — превратить будущее в реальность уже сегодня.",
  "oNasButtonThere": "Our Team",

  "oNasButtonThereParagraph": "Изменить традиционные подходы, предоставляя интерактивные, визуальные и доступные инструменты, которые помогают компаниям лучше представлять свои продукты и позволяют клиентам принимать уверенные решения до момента покупки. ArchiTek Soft — это платформа для инновационных идей, направленных на улучшение жизни людей.",

  "chooseTitle": "почему выбирают нас?",
  "chooseCardOne": "Инновации \n Мы создаем то, чего ещё не существует.",
  "chooseCardOneTwo": "Ориентированность на клиента \n Наши решения разрабатываются с учётом ваших потребностей.",
  "chooseCardOneThere": "Скорость и точность \n Мы уверены, что каждый проект может быть выполнен быстро, качественно и профессионально.",
  "chooseCardOneFoure": "Профессиональный рост \n Мы постоянно совершенствуем свои навыки, чтобы развиваться вместе с технологическим миром.",

  "uslogiTitle": "Услуги",

  "uslogiTitleOne": "Цифровые решения для всех",

  "uslogiLisTitleOne": "Визуализация недвижимости",
  "uslogiLisOne": "Виртуальные эксперименты с изменением сезонов, времени суток и освещения.",
  "uslogiLisTwo": "Детальное изучение ориентации квартиры (север-юг) и её планировки.",
  "uslogiLisThree": "Возможность изменения дизайна и расположения мебели в реальном времени.",
  "uslogiLisFhree": "Многофункциональные программные решения для компьютеров и других устройств.",

  "uslogiLisTitleTwo": "Для мебельных магазинов",
  "uslogiLisFive": "Интерактивные 3D-дизайны с настройкой цветов и размеров.",
  "uslogiLisSix": "Демонстрация и адаптация моделей мебели под предпочтения клиента.",
  "uslogiLisSeven": "Инструмент виртуальной примерки мебели в пространстве клиента.",

  "uslogiLisTitleThree": "Индивидуальные решения",
  "uslogiLisEight": "Цифровые решения для любых целей: от приложений до бизнес-инструментов.",
  "uslogiLisNine": "Виртуальные эксперименты и интерактивные программы, совместимые с любыми устройствами.",
  "uslogiLisThen": "Инновационное программное обеспечение для реализации любых идей.",

  "projectsTitle": "проекты",
  "projectsCardPharagrapOne": "BossHunter VR - это первая версия игры, в которой игрокам предстоит сразиться с множеством интересных противников, использовать несколько видов оружия и уникальную в своем роде механику.",

  "projectsCardPharagrapThou": "Динамичный опыт для изучения строящихся зданий, типовых квартир и окружающей территории, включая возможность просмотра с помощью VR-очков.",
  "projectsCardPharagrapThree": "Динамичная программа для дизайна мебели с возможностью изучения различных моделей и цветов, открытия ящиков и заказа индивидуальных решений через виртуальную реальность (VR).",
  "projectsCardPharagrapFoure": "Комплексные программные решения для всех отраслей — от бизнес-инструментов до инновационных игр и приложений, адаптированных под ваши потребности и цели.",
  "showBildindTitle": "Визуализация недвижимости",
  "showBildindTitleOne": "Основные возможности программы",

  "showBildindListOne": "Детальное изучение строящихся зданий, квартир и прилегающей территории, включая их расположение, внешний вид и инфраструктуру.",

  "showBildindListTwo": "Визуализация изменений времени суток (день, ночь) и погодных условий (солнечно, туман, снег).",

  "showBildindListThree": "Возможность игрового режима для исследования двора или территории от первого лица.",

  "showBildindListFoure": "Интерактивное изучение квартир, включая размеры, планировку, расстановку и перемещение мебели.",

  "showBildindListFive": "Интеграция виртуальной реальности (VR) для более реалистичного и захватывающего опыта.",
  "showBildindTitleTwo": "Преимущества",
  "showBildindParagraph": "Наше решение позволяет детально изучить строящееся здание, квартиры и прилегающую территорию, обеспечивая уверенность и ясность при принятии решений.",

  "showBildindOneTitle": "Визуализация дизайна мебели",
  "showBildindOneTitleOne": "Основные возможности программы",

  "showBildindOneListOne": "Пользователи могут интерактивно изменять размеры и цвета мебели, изучать различные модели и дизайны.",
  "showBildindOneListTwo": "Возможность открывать ящики и изучать внутреннее устройство мебели, такие как содержимое шкафов или столов.",
  "showBildindOneListThree": "Визуальная расстановка мебели в реальном пространстве с использованием технологий VR.:",
  "showBildindOneTitleTwo": "Преимущества",
  "showBildindOneParagraph": "Наше решение помогает избежать ошибок, экономит время и упрощает процесс выбора мебели, предоставляя пользователю четкое представление перед заказом.",

  "workUsTitle": "Цифровые технологии и индивидуальные решения",
  "workUsTitleOne": "Программы и игры",

  "workUsListOne": "Индивидуальные программы и игры для ПК и VR С помощью мощного инструментария Unreal Engine мы создаем фотореалистичную графику, захватывающий пользовательский опыт и эффективные решения для воплощения даже самых сложных проектов.",
  "workUsListTwo": "Приложения для App Store и Play Market: Мы разрабатываем интуитивно понятные, функциональные и динамичные приложения, которые соответствуют потребностям вашего бизнеса.",
  "workUseListThree": "Дизайн и разработка веб-сайтов Мы предлагаем современные и инновационные решения, которые объединяют точный дизайн и передовые технологии, полностью отражая особенности вашего бизнеса.",
  "workUseListFoure": "Ваши идеи — на любом устройстве Мы цифровизируем самые амбициозные идеи, превращая их в функциональные и эффективные решения для любых устройств — от компьютеров до мобильных.",

  "workUsTitleTwo": "Преимущества",
  "workUsParagraph": "Мы объединяем инновации, передовые технологии и индивидуальный подход, чтобы обеспечить высокое качество и уникальные решения. Наша команда предоставляет постоянную техническую поддержку, а индивидуальные программные разработки делают нас надежным партнером на пути превращения ваших идей в цифровую реальность.",

  "workUsTitleBoxOne": "Дополненная реальность (Augmented Reality, AR)",
  "workUsTitleBoxTwo": "Что это",
  "workUsParagraphBox": "Дополненная реальность — это технология, которая добавляет цифровые элементы (объекты, тексты, звуки) в реальный мир, создавая комбинированную среду. Она изменяет окружающее пространство в реальном времени, накладывая цифровые слои на физический мир.",
  "workUsListTitleBox": "Применение",
  "workUsListParagraphBoxOne": "Образование: Визуализация учебных материалов, таких как 3D-модели.",
  "workUsListParagraphBoxTwo": "Розничная торговля: Возможность «примерить» товары (например, мебель или одежду).",
  "workUsListParagraphBoxThree": "Медицина: Используется для подготовки к операциям или обучения.",
  "workUsListParagraphBoxFour": "Строительство: Визуализация архитектурных проектов.",
  "workUsListTitleBoxOne": "Поддерживаемые устройства",
  "workUsListParagraphBoxFive": "Смартфоны и планшеты: iPhone (ARKit), Android (ARCore).",
  "workUsListParagraphBoxSixe": "AR-очки: Magic Leap, Microsoft HoloLens.",

  "workUsTitleBoxThree": "Смешанная реальность (Mixed Reality, MR)",
  "workUsParagraphBoxMR": "Смешанная реальность объединяет реальный и виртуальный миры, создавая среду, где цифровые элементы становятся частью физического мира. Пользователь может взаимодействовать как с реальными, так и с цифровыми объектами.",

  "workUsParagraphBoxMRList": "Образование и обучение: Виртуальные лаборатории.",
  "workUsParagraphBoxMRListOne": "Дизайн и архитектура: Размещение цифровых проектов в реальной среде.",
  "workUsParagraphBoxMRListTwo": "Медицина: Планирование операций.",
  "workUsParagraphBoxMRListThree": "Рабочие пространства: Интеграция цифровых инструментов в реальную среду.",

  "workUsListTitleBoxOne": "Поддерживаемые устройства",
  "workUsListParagraphBoxFive": "Microsoft HoloLens: Многофункциональные MR-очки.",
  "workUsListParagraphBoxSixe": "Magic Leap: Для сложного моделирования.",
  "workUsListParagraphBoxSeven": "Meta Quest Pro: Более доступное решение для смешанной реальности.",
  "workUsListParagraphBoxEight": "Apple Vision Pro: Устройство нового поколения от Apple, сочетающее возможности AR и VR для образовательных, профессиональных и развлекательных целей.",

  "workUsTitleBoxVRThree": "Виртуальная реальность (Virtual Reality, VR)",
  "workUsParagraphBoxVR": "Виртуальная реальность создает полностью цифровую, компьютерно-генерируемую среду, где пользователь полностью «переносится» в другой мир, практически без взаимодействия с реальной средой.",

  "workUsParagraphBoxVRList": "Игры и развлечения: Полное погружение в виртуальную среду.",
  "workUsParagraphBoxVRListOne": "Образование: Виртуальные лаборатории, симуляции.",
  "workUsParagraphBoxVRListTwo": "Медицина: Симуляции операций, психологическая терапия.",
  "workUsParagraphBoxVRListThree": "Инженерия и дизайн: Просмотр моделей в VR-среде.",

  "workUsListParagraphBoxVRFive": "Meta Quest 2/Pro: Автономные VR-устройства.",
  "workUsListParagraphBoxVRSixe": "HTC Vive: Для профессионального использования.",
  "workUsListParagraphBoxVRSeven": "PlayStation VR: Для консольных игр.",
  "workUsListParagraphBoxVREight": "Valve Index: Для высококачественного игрового опыта.",

  "workUsTitleBoxPcThree": "Компьютер: незаменимый инструмент современного дизайна",
  "workUsParagraphBoxPc": "С использованием современных программ, таких как Autodesk 3ds Max, SketchUp, Blender и Unreal Engine, можно:",
  "workUsParagraphBoxPcList": "Создавать точные и детализированные 3D-модели, включая самые мелкие элементы.",
  "workUsParagraphBoxPcListOne": "Планировать размеры и размещение мебели, обеспечивая оптимальные решения и исключая ошибки.",
  "workUsParagraphBoxPcListTwo": "Пробовать различные стили и цветовые сочетания, подбирая лучший вариант для конкретной среды.",
  "workUsParagraphBoxPcListThree": ".Добавлять функциональность и динамику проектам, делая виртуальное пространство более естественным и интерактивным с помощью Unreal Engine.",

  "workUsParagraphBoxPcLast": "Совмещая эти технологии, вы получаете чёткое представление о проекте ещё до его реализации, что делает процесс дизайна не только эффективным, но и творческим.",
  "footer": "Мы разрабатываем инструменты, которые трансформируют бизнес-процессы, обеспечивая скорость и рост прибыльности",

  "footerLink": "Ссылки",
  "footerContactInfo": "Адрес",
  "footerContactInfoAddres": "ул. Шинарарнери 12, Ванадзор, Армения",
  "footerAddress": "Հասցե",
  "footerMail": "Էլ",
  "footerPhone": "Հեռախոս"
}
